INSERT INTO `page` (`alias`, `title`, `description`, `content`, `meta_keywords`, `meta_description`, `is_enabled`)
VALUES ('cleaning', 'Як організувати прибирання в парку?', 'Коротка інструкція про те, як органзувати прибирання в парку', '<ol>
    <li>Обійди територію парку
      <ol>
        <li>запиши собі місця найбільших засмічень</li>
        <li>вибери місце з гарним орієнтиром для зустрічі з активістами</li>
        <li>вибери місце зручне для під’їзду сміттєвоза</li>
      </ol>
    </li>
    <li>Вибери зручний день і час для проведення прибирання протягом 2-3 годин. Домовся про це з адміністрацією парку, якщо така є</li>
    <li>Домовся із перевізником про вивезення сміття в зазначений день і потрібний час із місця зручного для під’їзду сміттєвоза
      <ol>
        <li>Перевізнику відходів важливо, щоб вони були якісно посортовані ‐ домовся з ним про кількість фракцій і про те, які типи сміття можна класти разом з іншими</li>
        <li>Домовся про мінімальну кількість відходів, яку готовий вивезти перевізник. В середньому за 2-3 години один учасник збирає 3-4 120-літрових пакети зі сміттям. Загалом же більше половини сміття буде змішане (деякі перевізники його не забирають принципово), а все інше буде окремо скло і окремо пластик у різних співвідношеннях (яке залежить від багатьох факторів)</li>
        <li>Перевізнику важливо, щоб про нього написали (на сайті і в соц.мережах), що він зробив таку гарну справу ‐ допоміг вивезти відходи! Підготуйся зробити це і розказати про такі плани на зустрічі з його представником</li>
        <li>Перевізник зможе краще виконати свою частину роботи, якщо матиме на руках карту із точними вказівками, куди їхати. <a href="http://purpose.com.ua/LDU/Maps.doc">Ось приклад</a> такої карти (зроблено за допомогою Google Maps)</li>
      </ol>
    </li>

    <li>Максимально широко повідом про заплановану акцію
      <ol>
        <li>в різних соціальних мережах</li>
        <li>за допомогою об’яв на дошках для оголошень на будинках навколо парку</li>
        <li>попроси друзів та знайомих поширити запрошення на акцію і прийти самим</li>
        <li>Залучи на акцію найближчі до парку організації ‐ домовся про участь хоча б 5-10 чоловік від кожної:
          <ol>
            <li>школи</li>
            <li>ВНЗ
              <ol>
                <li>За декілька днів до акції обов’язково особисто поговоріть із тими, хто приведе на акцію студентів або школярів ‐ важливо налаштувати цих керівників на позитивне ставлення до акції ‐ щоб вони саме так подавали її своїм підопічним (щоб участь в акції не була зіпсована негативним до неї ставленням!)</li>
              </ol>
            </li>
            <li>громадські організації</li>
            <li>компанії та підприємства
              <ol>
                <li>Організаціям та компаніям часто важливо, щоб про них написали (на сайті і в соц.мережах), що вони зробили таку гарну справу ‐ допомогли провести акцію! Підготуйся зробити це і розказати про такі плани на зустрічі з їх представниками</li>
                <li>Ось приклад <a href="https://docs.google.com/document/pub?id=1DdguRFaLp3Mb5tl4AB4QnEZn2KZNiNi6i3HiPSaG3LQ">партнерської пропозиції</a> і того, що партнер може <a href="https://docs.google.com/document/pub?id=1QMTIpVDrzE3zi8r4mxA4a42awDlUnSh3QHAarmq9IrY">отримати за підтримку</a> акції</li>
              </ol>
            </li>
            <li>відомих людей
              <ol>
                <li>Ось приклад <a href="https://docs.google.com/document/pub?id=1j9k5OZkg9Sq9SUALsDcm5ONga4MkjwcPlF9LEU2h13w">пропозиції для відомої людини</a></li>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </li>
  

    <li>Оціни можливу кількість учасників акції і забезпеч кожного матеріалами для прибирання (іх можна придбати за допомогою організацій з п.5)
      <ol>
        <li>Три пакети для сміття по 120 літрів кожен</li>
        <li>Пара рукавичок з матерії</li>
        <li>не обов’язково 0,5 літрів води</li>
        <li>не обов’язково 1-2 вологих серветки або рідкий антисептик
          <ul>
            <li>Ось <a href="https://docs.google.com/spreadsheet/pub?hl=uk&amp;hl=uk&amp;key=0AiZ6hAt9NrE_dDhuR2hHTGN4NnFhMXFVNTM0QUZOOHc&amp;output=html">приклад розрахунку бюджету</a> акції</li>
          </ul>
        </li>
      </ol>
    </li>

    <li>Знайди собі 1-2 помічників. Чітко розподіліть між собою ролі під час проведення акції
      <ol>
        <li>інструктаж учасників про роздільний збір сміття і обережність поводження з ним
          <ul>
            <li>Ось <a href="https://docs.google.com/document/pub?id=1EPoVAX8_8m3MIf9p3xBlk9RRprY-Nw2r7qVeb_uW8hc">приклад інструкції для учасників</a> ‐ краще її зачитати вголос (з листочків її не читають)</li>
          </ul>
        </li>
        <li>видача матеріалів для прибирання</li>
        <li>фотографування, запис відео-інтерв’ю</li>
        <li>залучення до прибирання відвідувачів парку</li>
        <li>зв’язок з водієм сміттєвоза</li>
        <li>облік результатів акції (ось приклад анкети для координатораприбирання в парку)
          <ol>
            <li>кількість учасників прибирання ‐ їх краще рахувати під час видачі рукавиць</li><li><span>кількість зібраних пакетів з пластиком</span><br></li><li><span>кількість зібраних пакетів зі склом</span><br></li><li><span>кількість зібраних пакетів з іншим сміттям</span></li></ol>
        </li>
      </ol>
    </li>
  
    <li>Проведи акцію</li>
  </ol>
  <p>Подякуй учасникам (у найкращих і найбільш свідомих бажано взяти контакти для подальшої співпраці) та залученим організаціям. Опублікуй подяку, результати акції, фото та записані відео-інтерв’ю в соціальних мережах і в блогах. Перешли на <a href="mailto:info@letsdoit.org.ua">info@letsdoit.org.ua</a> результати акції та посилання на фотографії та відео.</p>
  <p>Все про сміття та як з ним боротися знає аполітична некомерційна громадська ініціатива «Зробимо Україну чистою!», частина Всесвітнього руху <a href="http://letsdoitworld.org">"Let’s do it!" (http://letsdoitworld.org)</a>.</p>
  <p>Мета ініціативи ‐ докорінно змінити ставлення українців до життєвого простору, прищепити в суспільстві потребу не смітити та дбати про довкілля. Досягти її можна, змінивши повсякденні звички людей ‐ шляхом дій, спрямованих на створення в Україні чистоти і краси (працюючи над вирішенням проблеми, людина стає частиною рішення).</p>
  <a href="http://letsdoit.org.ua/">http://letsdoit.org.ua/</a>', 'прибирання, самоорганізація, чистота, волонтерствоб парк',
'Коротка інструкція про те, як органзувати прибирання в парку', 1);

INSERT INTO `page` (`alias`, `title`, `description`, `content`, `meta_keywords`, `meta_description`, `is_enabled`)
VALUES ('illegal', 'Як зупинити незаконну забудову?', 'Коротка інструкція про те, як заборонити незаконну забудову', '<p>Незаконні забудови — одна з найболючіших проблем жителів середніх та великих українських міст. Зневірені в ефективності будь-якого протесту проти дій забудовників, громадяни у кращому випадку звертаються за допомогою до громадських організацій чи політичних партій (які протестну енергію можуть використовувати у корисливих цілях), а в гіршому — просто безсило спостерігають за тим, як на місці дитячого майданчику чи скверу поряд з їхнім будинком виростає багатоповерхівка чи торговельно-розважальний монстр із заліза та бетону.</p>
    <p>Отже, якщо поряд з вашим будинком поставили паркан та починають завозити будівельні матеріали, а вам це зовсім не до смаку, то вам потрібно:</p>
    <p><i>Створити ініціативну групу.</i> Зрозумійте, що самотужки ви нічого змінити не зможете. При цьому не варто очікувати, що сусіди з великим ентузіазмом сприймуть ваші ідеї — розчарування в громадянській активності, породжене безліччю продажних пікетів та «майданів», занадто велике. Тому на початку вас буде підтримувати лічена кількість однодумців. Проте ваш щонайменший успіх у боротьбі із забудовою одразу призведе до зростання числа активістів.</p>
    <p><i>Перевірити законність будівництва.</i> Згідно зі статтею 376 Цивільного кодексу України, будівництво є законним лише за наступних умов: воно здійснюється на спеціально відведеній для цього ділянці, має всі необхідні дозволи, проходить у цілковитій відповідності з проектом і без порушення стандартних будівельних норм і правил та за умови позитивного вердикту громадських слухань. У <a href="http://zakon0.rada.gov.ua/laws/show/1699-14">Законі України "Про планування і забудову територій"</a>, ст. 23 написано: "Планування окремої земельної ділянки, побудова на ньому будинків і споруд власниками або користувачами здійснюється з урахуванням інтересів інших власників або користувачів земельних ділянок, будинків і споруд”.  Недотримання будь-якої з цих вимог призводить до оголошення будівництва самочинним, після чого воно підлягає знесенню за рахунок забудовника.<b> Звертатися необхідно до місцевої адміністрації </b>та&nbsp;<a href="http://www.dabi.gov.ua/">управління державного архітектурно-будівельного контролю</a>&nbsp;(гаряча лінія: 0-800-210-011). У разі істотного відхилення від проекту, яке порушує суспільні інтереси, суд за позовом відповідного органу державної влади чи місцевого самоврядування може змусити забудовника провести перебудову. Позивачами у такій справі можуть бути лише вищезазначені органи. Звідси порада: з самого початку боротьби проінформуйте про неї місцеву владу, наприклад, написавши листа і підкріпивши його якомога більшою кількістю підписів місцевих жителів.</p>
    <p>У будь-якому разі вам необхідно буде розширювати коло учасників протесту. Для цього знаходьте своїх «колег по нещастю» в інших районах міста, проводьте збори, обмінюйтесь досвідом. Розширення числа активістів неодмінно породить проблему лідерства. Але практика свідчить, що антизабудовні кампанії є більш ефективними, коли не мають конкретних лідерів, яких можна підкупити чи іншим чином нейтралізувати. Обмежтеся колом взаємозамінних координаторів, але всі важливі рішення ухвалюйте винятково загальними зборами.</p>
    <p>Низовий рух, який стрімко розширюється, неодмінно приверне увагу громадських організацій та (особливо!) політичних партій. Так чи інакше вони будуть намагатися використати вас у своїх цілях. Вам важливо цього не допустити, натомість зробити те саме з ними. Партії та організації часто володіють вкрай необхідними для вас ресурсами, насамперед організаційними, і можуть бути корисними. Але в будь-якому разі співпрацюйте з ними обережно і одразу припиняйте співпрацю, якщо помічаєте з їхнього боку відвертий піар. Конфіденційною інформацією намагайтеся особливо не ділитися — немає жодної гарантії, що за певну винагороду від забудовника вони елементарно не «здадуть» йому всі дані.</p>
    <p><i>Час грає на вашу користь.</i> Будь-яке затягування процесу забудови — вам на руку. В умовах економічної кризи та жорсткої конкуренції забудовник не зможе дозволити довгий простій якогось об’єкту, до якого ви його змушуєте, і йому доведеться відступити.</p>
    <p><br></p>', 'незаконно, забудова, зупинити, держава, самоорганізація', 'Коротка інструкція про те, як заборонити незаконну забудову.', 1);
